CUSF-Lander/lander-2/ground-station/sdkconfig.defaults
# Project defaults. sdkconfig itself is regenerated per build and is gitignored;
# persistent configuration belongs here.

# Target chip
CONFIG_IDF_TARGET="esp32"
